Repository: zooqueen/openclaw
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fa, fr, hi, id, it, ja_jp, ko, nl, pl, pt_br, ru, sv, th, tr, uk, vi, zh_cn, zh_tw

source: Approval waiting
ar: الموافقة قيد الانتظار
de: Genehmigung ausstehend
es: Aprobación pendiente
fa: درخواست تأیید در انتظار است
fr: Approbation en attente
hi: मंज़ूरी की प्रतीक्षा है
id: Persetujuan menunggu
it: Approvazione in attesa
ja_jp: 承認待ち
ko: 승인 대기 중
nl: Goedkeuring in afwachting
pl: Oczekuje na zatwierdzenie
pt_br: Aprovação pendente
ru: Ожидает подтверждения
sv: Godkännande väntar
th: คำขออนุมัติกำลังรอ
tr: Onay bekliyor
uk: Очікування схвалення
vi: Đang chờ phê duyệt
zh_cn: 审批等待中
zh_tw: 正在等待核准

source: Approval waiting on your wrist
ar: موافقة بانتظارك على معصمك
de: Genehmigung wartet auf deinem Handgelenk
es: Aprobación pendiente en tu muñeca
fa: تأیید روی مچ دستتان در انتظار است
fr: Approbation en attente sur votre poignet
hi: आपकी कलाई पर स्वीकृति की प्रतीक्षा है
id: Persetujuan menunggu di pergelangan tangan Anda
it: Approvazione in attesa sul tuo polso
ja_jp: 手首で承認を待機中
ko: 손목에서 승인을 기다리는 중
nl: Goedkeuring wacht om je pols
pl: Zatwierdzenie czeka na Twoim nadgarstku
pt_br: Aprovação aguardando no seu pulso
ru: Подтверждение ожидает на ваших часах
sv: Ett godkännande väntar på din handled
th: การอนุมัติกำลังรออยู่บนข้อมือของคุณ
tr: Onay bileğinizde bekliyor
uk: На вашому зап’ясті очікує запит на погодження
vi: Phê duyệt đang chờ trên cổ tay bạn
zh_cn: 审批正在腕间等待
zh_tw: 等待在手腕上核准

source: Approvals
ar: الموافقات
de: Genehmigungen
es: Aprobaciones
fa: تأییدها
fr: Approbations
hi: अनुमोदन
id: Persetujuan
it: Approvazioni
ja_jp: 承認
ko: 승인
nl: Goedkeuringen
pl: Zatwierdzenia
pt_br: Aprovações
ru: Одобрения
sv: Godkännanden
th: การอนุมัติ
tr: Onaylar
uk: Схвалення
vi: Phê duyệt
zh_cn: 审批
zh_tw: 核准

source: Approve this device on the gateway. 1) `%1$@` 2) `/pair approve` in your OpenClaw chat %2$@ OpenClaw will also retry automatically when you return to this app.
ar: وافق على هذا الجهاز في Gateway. 1) `%1$@` 2) `/pair approve` في دردشة OpenClaw %2$@ سيعيد OpenClaw المحاولة تلقائيًا أيضًا عند عودتك إلى هذا التطبيق.
de: Genehmige dieses Gerät auf dem Gateway. 1) `%1$@` 2) `/pair approve` in deinem OpenClaw-Chat %2$@ OpenClaw versucht es außerdem automatisch erneut, wenn du zu dieser App zurückkehrst.
es: Aprueba este dispositivo en el Gateway. 1) `%1$@` 2) `/pair approve` en tu chat de OpenClaw %2$@ OpenClaw también volverá a intentarlo automáticamente cuando regreses a esta aplicación.
fa: این دستگاه را در Gateway تأیید کنید. 1) `%1$@` 2) `/pair approve` در گفت‌وگوی OpenClaw خود %2$@ هنگامی که به این برنامه بازگردید، OpenClaw به‌طور خودکار دوباره تلاش خواهد کرد.
fr: Approuvez cet appareil sur le Gateway. 1) `%1$@` 2) `/pair approve` dans votre chat OpenClaw %2$@ OpenClaw réessaiera également automatiquement lorsque vous reviendrez dans cette app.
hi: Gateway पर इस डिवाइस को मंज़ूरी दें। 1) `%1$@` 2) अपनी OpenClaw चैट में `/pair approve` %2$@ इस ऐप पर वापस आने पर OpenClaw अपने-आप फिर से प्रयास भी करेगा।
id: Setujui perangkat ini di gateway. 1) `%1$@` 2) `/pair approve` di chat OpenClaw Anda %2$@ OpenClaw juga akan mencoba kembali secara otomatis saat Anda kembali ke aplikasi ini.
it: Approva questo dispositivo sul Gateway. 1) `%1$@` 2) `/pair approve` nella tua chat OpenClaw %2$@ OpenClaw riproverà automaticamente anche quando tornerai in questa app.
ja_jp: Gatewayでこのデバイスを承認してください。 1) `%1$@` 2) OpenClawチャットで`/pair approve` %2$@ このアプリに戻ると、OpenClawが自動的に再試行します。
ko: Gateway에서 이 기기를 승인하세요. 1) `%1$@` 2) OpenClaw 채팅에서 `/pair approve` %2$@ 이 앱으로 돌아오면 OpenClaw가 자동으로 다시 시도합니다.
nl: Keur dit apparaat goed op de gateway. 1) `%1$@` 2) `/pair approve` in je OpenClaw-chat %2$@ OpenClaw probeert het ook automatisch opnieuw wanneer je terugkeert naar deze app.
pl: Zatwierdź to urządzenie w Gateway. 1) `%1$@` 2) `/pair approve` na czacie OpenClaw %2$@ OpenClaw automatycznie ponowi próbę również po powrocie do tej aplikacji.
pt_br: Aprove este dispositivo no Gateway. 1) `%1$@` 2) `/pair approve` no seu chat do OpenClaw %2$@ O OpenClaw também tentará novamente de forma automática quando você voltar a este app.
ru: Одобрите это устройство в Gateway. 1) `%1$@` 2) `/pair approve` в чате OpenClaw %2$@ OpenClaw также автоматически повторит попытку, когда вы вернётесь в это приложение.
sv: Godkänn den här enheten på Gateway. 1) `%1$@` 2) `/pair approve` i din OpenClaw-chatt %2$@ OpenClaw försöker också automatiskt igen när du återvänder till den här appen.
th: อนุมัติอุปกรณ์นี้บน Gateway 1) `%1$@` 2) `/pair approve` ในแชต OpenClaw ของคุณ %2$@ OpenClaw จะลองอีกครั้งโดยอัตโนมัติเมื่อคุณกลับมายังแอปนี้
tr: Bu cihazı Gateway'de onaylayın. 1) `%1$@` 2) OpenClaw sohbetinizde `/pair approve` %2$@ Bu uygulamaya döndüğünüzde OpenClaw otomatik olarak yeniden deneyecektir.
uk: Схваліть цей пристрій на шлюзі. 1) `%1$@` 2) `/pair approve` у вашому чаті OpenClaw %2$@ OpenClaw також автоматично повторить спробу, коли ви повернетеся до цієї програми.
vi: Phê duyệt thiết bị này trên Gateway. 1) `%1$@` 2) `/pair approve` trong cuộc trò chuyện OpenClaw của bạn %2$@ OpenClaw cũng sẽ tự động thử lại khi bạn quay lại ứng dụng này.
zh_cn: 请在 Gateway 上批准此设备。 1) `%1$@` 2) 在 OpenClaw 聊天中使用 `/pair approve` %2$@ 当你返回此应用时，OpenClaw 也会自动重试。
zh_tw: 請在 Gateway 上核准此裝置。 1) `%1$@` 2) 在您的 OpenClaw 聊天中輸入 `/pair approve` %2$@ 當您返回此 App 時，OpenClaw 也會自動重試。

source: Approve this request on your gateway. Talk will start automatically when approval lands.
ar: وافق على هذا الطلب على gateway الخاص بك. سيبدأ Talk تلقائيًا عند وصول الموافقة.
de: Genehmige diese Anfrage auf deiner Gateway. Talk startet automatisch, sobald die Genehmigung eintrifft.
es: Aprueba esta solicitud en tu gateway. Talk se iniciará automáticamente cuando llegue la aprobación.
fa: این درخواست را در gateway خود تأیید کنید. پس از رسیدن تأیید، Talk به‌طور خودکار شروع می‌شود.
fr: Approuvez cette demande sur votre gateway. Talk démarrera automatiquement une fois l’approbation reçue.
hi: अपने gateway पर इस अनुरोध को स्वीकृत करें। स्वीकृति मिलते ही Talk अपने-आप शुरू हो जाएगा।
id: Setujui permintaan ini di gateway Anda. Talk akan dimulai otomatis saat persetujuan diterima.
it: Approva questa richiesta sul tuo gateway. Talk si avvierà automaticamente quando l'approvazione sarà ricevuta.
ja_jp: Gateway でこのリクエストを承認してください。承認されると Talk が自動的に開始します。
ko: Gateway에서 이 요청을 승인하세요. 승인이 완료되면 Talk가 자동으로 시작됩니다.
nl: Keur dit verzoek goed op je gateway. Talk start automatisch zodra de goedkeuring binnenkomt.
pl: Zatwierdź tę prośbę na swoim gateway. Talk uruchomi się automatycznie po otrzymaniu zatwierdzenia.
pt_br: Aprove esta solicitação no seu gateway. O Talk será iniciado automaticamente quando a aprovação chegar.
ru: Подтвердите этот запрос на вашем gateway. Talk запустится автоматически, когда будет получено подтверждение.
sv: Godkänn den här förfrågan på din gateway. Talk startar automatiskt när godkännandet tas emot.
th: อนุมัติคำขอนี้บน gateway ของคุณ Talk จะเริ่มโดยอัตโนมัติเมื่อได้รับการอนุมัติ
tr: Bu isteği gateway’inizde onaylayın. Onay geldiğinde Talk otomatik olarak başlayacak.
uk: Схваліть цей запит на вашому Gateway. Talk запуститься автоматично після отримання схвалення.
vi: Phê duyệt yêu cầu này trên gateway của bạn. Talk sẽ tự động bắt đầu khi phê duyệt đến.
zh_cn: 请在您的 gateway 上批准此请求。审批完成后，Talk 将自动启动。
zh_tw: 請在您的 gateway 上核准此要求。核准送達後，Talk 將自動開始。

source: Archive
ar: أرشفة
de: Archivieren
es: Archivar
fa: بایگانی
fr: Archiver
hi: आर्काइव करें
id: Arsipkan
it: Archivia
ja_jp: アーカイブ
ko: 보관
nl: Archiveren
pl: Archiwizuj
pt_br: Arquivar
ru: Архивировать
sv: Arkivera
th: เก็บถาวร
tr: Arşivle
uk: Архівувати
vi: Lưu trữ
zh_cn: 归档
zh_tw: 封存

source: Archived
ar: مؤرشف
de: Archiviert
es: Archivadas
fa: بایگانی‌شده
fr: Archivé
hi: संग्रहीत
id: Diarsipkan
it: Archiviato
ja_jp: アーカイブ済み
ko: 보관됨
nl: Gearchiveerd
pl: Zarchiwizowane
pt_br: Arquivada
ru: В архиве
sv: Arkiverad
th: เก็บถาวรแล้ว
tr: Arşivlendi
uk: Заархівовано
vi: Đã lưu trữ
zh_cn: 已归档
zh_tw: 已封存

source: Archived sessions
ar: الجلسات المؤرشفة
de: Archivierte Sitzungen
es: Sesiones archivadas
fa: جلسه‌های بایگانی‌شده
fr: Sessions archivées
hi: आर्काइव किए गए सेशन
id: Sesi yang diarsipkan
it: Sessioni archiviate
ja_jp: アーカイブ済みセッション
ko: 보관된 세션
nl: Gearchiveerde sessies
pl: Zarchiwizowane sesje
pt_br: Sessões arquivadas
ru: Архивные сеансы
sv: Arkiverade sessioner
th: เซสชันที่เก็บถาวร
tr: Arşivlenmiş oturumlar
uk: Архівовані сеанси
vi: Các phiên đã lưu trữ
zh_cn: 已归档的会话
zh_tw: 已封存的工作階段

source: Archived sessions will appear here.
ar: ستظهر الجلسات المؤرشفة هنا.
de: Archivierte Sitzungen werden hier angezeigt.
es: Las sesiones archivadas aparecerán aquí.
fa: جلسات بایگانی‌شده اینجا نمایش داده می‌شوند.
fr: Les sessions archivées apparaîtront ici.
hi: संग्रहीत सत्र यहाँ दिखाई देंगे।
id: Sesi yang diarsipkan akan muncul di sini.
it: Le sessioni archiviate appariranno qui.
ja_jp: アーカイブされたセッションはここに表示されます。
ko: 보관된 세션이 여기에 표시됩니다.
nl: Gearchiveerde sessies verschijnen hier.
pl: Zarchiwizowane sesje pojawią się tutaj.
pt_br: Sessões arquivadas aparecerão aqui.
ru: Архивные сеансы появятся здесь.
sv: Arkiverade sessioner visas här.
th: เซสชันที่เก็บถาวรแล้วจะแสดงที่นี่
tr: Arşivlenen oturumlar burada görünecek.
uk: Архівовані сеанси з’являться тут.
vi: Các phiên đã lưu trữ sẽ xuất hiện tại đây.
zh_cn: 已归档的会话将显示在此处。
zh_tw: 已封存的工作階段會顯示在這裡。

source: Arguments (JSON array)
ar: الوسائط (مصفوفة JSON)
de: Argumente (JSON-Array)
es: Argumentos (matriz JSON)
fa: آرگومان‌ها (آرایه JSON)
fr: Arguments (tableau JSON)
hi: आर्ग्युमेंट (JSON ऐरे)
id: Argumen (array JSON)
it: Argomenti (array JSON)
ja_jp: 引数（JSON配列）
ko: 인수(JSON 배열)
nl: Argumenten (JSON-array)
pl: Argumenty (tablica JSON)
pt_br: Argumentos (array JSON)
ru: Аргументы (массив JSON)
sv: Argument (JSON-array)
th: อาร์กิวเมนต์ (อาร์เรย์ JSON)
tr: Bağımsız değişkenler (JSON dizisi)
uk: Аргументи (масив JSON)
vi: Đối số (mảng JSON)
zh_cn: 参数（JSON 数组）
zh_tw: 引數（JSON 陣列）

source: Asking OpenClaw
ar: جارٍ سؤال OpenClaw
de: OpenClaw wird gefragt
es: Consultando a OpenClaw
fa: در حال پرسیدن از OpenClaw
fr: Demande à OpenClaw
hi: OpenClaw से पूछा जा रहा है
id: Bertanya kepada OpenClaw
it: Richiesta a OpenClaw
ja_jp: OpenClaw に問い合わせ中
ko: OpenClaw에 문의 중
nl: OpenClaw vragen
pl: Pytanie do OpenClaw
pt_br: Perguntando ao OpenClaw
ru: Запрос к OpenClaw
sv: Frågar OpenClaw
th: กำลังถาม OpenClaw
tr: OpenClaw'a soruluyor
uk: Запит до OpenClaw
vi: Đang hỏi OpenClaw
zh_cn: 正在询问 OpenClaw
zh_tw: 正在詢問 OpenClaw

source: Assistant
ar: المساعد
de: Assistent
es: Asistente
fa: دستیار
hi: सहायक
id: Asisten
it: Assistente
ja_jp: アシスタント
ko: 어시스턴트
nl: Assistent
pl: Asystent
pt_br: Assistente
ru: Ассистент
sv: Assistent
th: ผู้ช่วย
tr: Asistan
uk: Асистент
vi: Trợ lý
zh_cn: 助手
zh_tw: 助理

source: Attachment %@ exceeds 5 MB limit after resizing
ar: يتجاوز المرفق %@ حد 5 MB بعد تغيير حجمه
de: Anhang %@ überschreitet nach der Größenänderung das Limit von 5 MB
es: El archivo adjunto %@ supera el límite de 5 MB después de cambiar su tamaño
fa: حجم پیوست %@ پس از تغییر اندازه از محدودیت ۵ مگابایت بیشتر است
fr: La pièce jointe %@ dépasse la limite de 5 Mo après redimensionnement
hi: आकार बदलने के बाद अटैचमेंट %@, 5 MB की सीमा से अधिक है
id: Lampiran %@ melebihi batas 5 MB setelah ukurannya diubah
it: L'allegato %@ supera il limite di 5 MB dopo il ridimensionamento
ja_jp: 添付ファイル%@は、サイズ変更後も5 MBの上限を超えています
ko: 첨부 파일 %@은(는) 크기 조정 후에도 5MB 제한을 초과합니다
nl: Bijlage %@ overschrijdt na het verkleinen de limiet van 5 MB
pl: Załącznik %@ przekracza limit 5 MB po zmianie rozmiaru
pt_br: O anexo %@ excede o limite de 5 MB após o redimensionamento
ru: Размер вложения %@ после изменения размера превышает ограничение в 5 МБ
sv: Bilagan %@ överskrider gränsen på 5 MB efter storleksändring
th: ไฟล์แนบ %@ มีขนาดเกินขีดจำกัด 5 MB หลังจากปรับขนาด
tr: %@ eki, yeniden boyutlandırıldıktan sonra 5 MB sınırını aşıyor
uk: Розмір вкладення %@ після зміни розміру перевищує обмеження в 5 МБ
vi: Tệp đính kèm %@ vượt quá giới hạn 5 MB sau khi thay đổi kích thước
zh_cn: 附件 %@ 调整大小后仍超过 5 MB 的限制
zh_tw: 附件 %@ 調整大小後仍超過 5 MB 限制

source: Attachments
ar: المرفقات
de: Anhänge
es: Archivos adjuntos
fa: پیوست‌ها
fr: Pièces jointes
hi: अटैचमेंट
id: Lampiran
it: Allegati
ja_jp: 添付ファイル
ko: 첨부 파일
nl: Bijlagen
pl: Załączniki
pt_br: Anexos
ru: Вложения
sv: Bilagor
th: ไฟล์แนบ
tr: Ekler
uk: Вкладення
vi: Tệp đính kèm
zh_cn: 附件
zh_tw: 附件

source: Attention
ar: تنبيه
de: Achtung
es: Atención
fa: نیازمند توجه
hi: ध्यान दें
id: Perhatian
it: Attenzione
ja_jp: 注意
ko: 주의
nl: Aandacht
pl: Uwaga
pt_br: Atenção
ru: Внимание
sv: Åtgärd krävs
th: ต้องดำเนินการ
tr: Dikkat
uk: Увага
vi: Cần chú ý
zh_cn: 需要注意
zh_tw: 需要注意

source: Auto-connect on launch
ar: الاتصال تلقائيًا عند التشغيل
de: Beim Start automatisch verbinden
es: Conectar automáticamente al iniciar
fa: اتصال خودکار هنگام اجرا
fr: Connexion automatique au lancement
hi: लॉन्च पर ऑटो-कनेक्ट
id: Hubungkan otomatis saat peluncuran
it: Connessione automatica all'avvio
ja_jp: 起動時に自動接続
ko: 실행 시 자동 연결
nl: Automatisch verbinden bij opstarten
pl: Łącz automatycznie przy uruchomieniu
pt_br: Conectar automaticamente ao iniciar
ru: Автоподключение при запуске
sv: Anslut automatiskt vid start
th: เชื่อมต่ออัตโนมัติเมื่อเปิดแอป
tr: Başlatıldığında otomatik bağlan
uk: Автопідключення під час запуску
vi: Tự động kết nối khi khởi chạy
zh_cn: 启动时自动连接
zh_tw: 啟動時自動連線

source: Automation
ar: الأتمتة
de: Automatisierung
es: Automatización
fa: خودکارسازی
fr: Automatisation
hi: ऑटोमेशन
id: Otomatisasi
it: Automazione
ja_jp: 自動化
ko: 자동화
nl: Automatisering
pl: Automatyzacja
pt_br: Automação
ru: Автоматизация
sv: Automatisering
th: การทำงานอัตโนมัติ
tr: Otomasyon
uk: Автоматизація
vi: Tác vụ tự động
zh_cn: 自动化任务
zh_tw: 自動化

source: Automation action failed
ar: فشل إجراء الأتمتة
de: Automatisierungsaktion fehlgeschlagen
es: Error en la acción de automatización
fa: عملیات خودکارسازی ناموفق بود
fr: Échec de l’action d’automatisation
hi: ऑटोमेशन कार्रवाई विफल रही
id: Tindakan otomatisasi gagal
it: Azione di automazione non riuscita
ja_jp: 自動化アクションに失敗しました
ko: 자동화 작업 실패
nl: Automatiseringsactie mislukt
pl: Działanie automatyzacji nie powiodło się
pt_br: Falha na ação de automação
ru: Не удалось выполнить действие автоматизации
sv: Automatiseringsåtgärden misslyckades
th: การดำเนินการอัตโนมัติล้มเหลว
tr: Otomasyon eylemi başarısız oldu
uk: Не вдалося виконати дію автоматизації
vi: Thao tác tự động hóa thất bại
zh_cn: 自动化操作失败
zh_tw: 自動化動作失敗

source: Automation detail
ar: تفاصيل الأتمتة
de: Automatisierungsdetails
es: Detalles de la automatización
fa: جزئیات اتوماسیون
fr: Détails de l’automatisation
hi: ऑटोमेशन का विवरण
id: Detail otomatisasi
it: Dettagli dell'automazione
ja_jp: オートメーションの詳細
ko: 자동화 세부 정보
nl: Automatiseringsdetails
pl: Szczegóły automatyzacji
pt_br: Detalhes da automação
ru: Сведения об автоматизации
sv: Automatiseringsdetaljer
th: รายละเอียดการทำงานอัตโนมัติ
tr: Otomasyon ayrıntısı
uk: Відомості про автоматизацію
vi: Chi tiết tác vụ tự động
zh_cn: 自动化详情
zh_tw: 自動化詳細資料

source: Automation enabled
ar: تم تفعيل الأتمتة
de: Automatisierung aktiviert
es: Automatización activada
fa: خودکارسازی فعال شد
fr: Automatisation activée
hi: ऑटोमेशन सक्षम किया गया
id: Otomatisasi diaktifkan
it: Automazione attivata
ja_jp: オートメーションを有効にしました
ko: 자동화가 활성화됨
nl: Automatisering ingeschakeld
pl: Automatyzacja włączona
pt_br: Automação ativada
ru: Автоматизация включена
sv: Automatiseringen har aktiverats
th: เปิดใช้งานระบบอัตโนมัติแล้ว
tr: Otomasyon etkinleştirildi
uk: Автоматизацію ввімкнено
vi: Đã bật tác vụ tự động
zh_cn: 自动化已启用
zh_tw: 已啟用自動化

source: Automation name
ar: اسم الأتمتة
de: Name der Automatisierung
es: Nombre de la automatización
fa: نام اتوماسیون
fr: Nom de l’automatisation
hi: ऑटोमेशन का नाम
id: Nama otomatisasi
it: Nome dell'automazione
ja_jp: オートメーション名
ko: 자동화 이름
nl: Naam van automatisering
pl: Nazwa automatyzacji
pt_br: Nome da automação
ru: Название автоматизации
sv: Automatiseringens namn
th: ชื่อการทำงานอัตโนมัติ
tr: Otomasyon adı
uk: Назва автоматизації
vi: Tên tác vụ tự động
zh_cn: 自动化名称
zh_tw: 自動化名稱

source: Automation name is required.
ar: اسم العملية التلقائية مطلوب.
de: Ein Name für die Automatisierung ist erforderlich.
es: El nombre de la automatización es obligatorio.
fa: نام خودکارسازی الزامی است.
fr: Le nom de l’automatisation est requis.
hi: ऑटोमेशन का नाम आवश्यक है।
id: Nama automasi wajib diisi.
it: Il nome dell'automazione è obbligatorio.
ja_jp: 自動化名は必須です。
ko: 자동화 이름은 필수입니다.
nl: Een naam voor de automatisering is vereist.
pl: Nazwa automatyzacji jest wymagana.
pt_br: O nome da automação é obrigatório.
ru: Необходимо указать название автоматизации.
sv: Automatiseringens namn krävs.
th: ต้องระบุชื่อการทำงานอัตโนมัติ
tr: Otomasyon adı gereklidir.
uk: Потрібно вказати назву автоматизації.
vi: Tên tác vụ tự động hóa là bắt buộc.
zh_cn: 自动化名称为必填项。
zh_tw: 必須輸入自動化名稱。

source: Automation paused
ar: تم إيقاف الأتمتة مؤقتًا
de: Automatisierung pausiert
es: Automatización pausada
fa: خودکارسازی موقتاً متوقف شد
fr: Automatisation en pause
hi: ऑटोमेशन रोक दिया गया
id: Otomatisasi dijeda
it: Automazione sospesa
ja_jp: オートメーションを一時停止しました
ko: 자동화가 일시 중지됨
nl: Automatisering gepauzeerd
pl: Automatyzacja wstrzymana
pt_br: Automação pausada
ru: Автоматизация приостановлена
sv: Automatiseringen har pausats
th: หยุดระบบอัตโนมัติชั่วคราวแล้ว
tr: Otomasyon duraklatıldı
uk: Автоматизацію призупинено
vi: Đã tạm dừng tác vụ tự động
zh_cn: 自动化已暂停
zh_tw: 已暫停自動化

source: Automation saved
ar: تم حفظ الأتمتة
de: Automatisierung gespeichert
es: Automatización guardada
fa: خودکارسازی ذخیره شد
fr: Automatisation enregistrée
hi: ऑटोमेशन सहेजा गया
id: Otomatisasi disimpan
it: Automazione salvata
ja_jp: オートメーションを保存しました
ko: 자동화가 저장됨
nl: Automatisering opgeslagen
pl: Automatyzacja zapisana
pt_br: Automação salva
ru: Автоматизация сохранена
sv: Automatiseringen har sparats
th: บันทึกระบบอัตโนมัติแล้ว
tr: Otomasyon kaydedildi
uk: Автоматизацію збережено
vi: Đã lưu tác vụ tự động
zh_cn: 自动化已保存
zh_tw: 已儲存自動化

source: Automation status
ar: حالة الأتمتة
de: Automatisierungsstatus
es: Estado de la automatización
fa: وضعیت خودکارسازی
fr: État de l’automatisation
hi: ऑटोमेशन की स्थिति
id: Status otomatisasi
it: Stato dell'automazione
ja_jp: オートメーションのステータス
ko: 자동화 상태
nl: Automatiseringsstatus
pl: Stan automatyzacji
pt_br: Status da automação
ru: Статус автоматизации
sv: Automationsstatus
th: สถานะระบบอัตโนมัติ
tr: Otomasyon durumu
uk: Статус автоматизації
vi: Trạng thái tác vụ tự động
zh_cn: 自动化状态
zh_tw: 自動化狀態

source: Automations
ar: عمليات الأتمتة
de: Automatisierungen
es: Automatizaciones
fa: خودکارسازی‌ها
fr: Automatisations
hi: स्वचालन
id: Otomatisasi
it: Automazioni
ja_jp: 自動化
ko: 자동화
nl: Automatiseringen
pl: Automatyzacje
pt_br: Automações
ru: Автоматизации
sv: Automatiseringar
th: การทำงานอัตโนมัติ
tr: Otomasyonlar
uk: Автоматизації
vi: Tự động hóa
zh_cn: 自动化
zh_tw: 自動化

source: Automations unavailable
ar: عمليات الأتمتة غير متاحة
de: Automatisierungen nicht verfügbar
es: Automatizaciones no disponibles
fa: خودکارسازی‌ها در دسترس نیستند
fr: Automatisations indisponibles
hi: स्वचालन उपलब्ध नहीं हैं
id: Otomatisasi tidak tersedia
it: Automazioni non disponibili
ja_jp: 自動化を利用できません
ko: 자동화를 사용할 수 없습니다
nl: Automatiseringen niet beschikbaar
pl: Automatyzacje są niedostępne
pt_br: Automações indisponíveis
ru: Автоматизации недоступны
sv: Automatiseringar är inte tillgängliga
th: การทำงานอัตโนมัติไม่พร้อมใช้งาน
tr: Otomasyonlar kullanılamıyor
uk: Автоматизації недоступні
vi: Tính năng tự động hóa không khả dụng
zh_cn: 自动化不可用
zh_tw: 自動化無法使用

source: Available
ar: متاح
de: Verfügbar
es: Disponible
fa: در دسترس
fr: Disponible
hi: उपलब्ध
id: Tersedia
it: Disponibile
ja_jp: 利用可能
ko: 사용 가능
nl: Beschikbaar
pl: Dostępne
pt_br: Disponível
ru: Доступно
sv: Tillgänglig
th: พร้อมใช้งาน
tr: Kullanılabilir
uk: Доступно
vi: Có sẵn
zh_cn: 可用
zh_tw: 可用

source: Back
ar: رجوع
de: Zurück
es: Atrás
fa: بازگشت
fr: Retour
hi: वापस
id: Kembali
it: Indietro
ja_jp: 戻る
ko: 뒤로
nl: Terug
pl: Wstecz
pt_br: Voltar
ru: Назад
sv: Tillbaka
th: ย้อนกลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_cn: 返回
zh_tw: 返回

source: Back to %@
ar: العودة إلى %@
de: Zurück zu %@
es: Volver a %@
fa: بازگشت به %@
fr: Retour à %@
hi: %@ पर वापस जाएँ
id: Kembali ke %@
it: Torna a %@
ja_jp: %@ に戻る
ko: %@(으)로 돌아가기
nl: Terug naar %@
pl: Wróć do %@
pt_br: Voltar para %@
ru: Назад к %@
sv: Tillbaka till %@
th: กลับไปที่ %@
tr: %@ uygulamasına geri dön
uk: Назад до %@
vi: Quay lại %@
zh_cn: 返回 %@
zh_tw: 返回 %@

source: Back to Mode Selection
ar: العودة إلى اختيار الوضع
de: Zurück zur Modusauswahl
es: Volver a la selección de modo
fa: بازگشت به انتخاب حالت
fr: Retour à la sélection du mode
hi: मोड चयन पर वापस जाएँ
id: Kembali ke Pemilihan Mode
it: Torna alla selezione della modalità
ja_jp: モード選択に戻る
ko: 모드 선택으로 돌아가기
nl: Terug naar modusselectie
pl: Wróć do wyboru trybu
pt_br: Voltar para a seleção de modo
ru: Назад к выбору режима
sv: Tillbaka till lägesval
th: กลับไปยังการเลือกโหมด
tr: Mod Seçimine Geri Dön
uk: Назад до вибору режиму
vi: Quay lại chọn chế độ
zh_cn: 返回模式选择
zh_tw: 返回模式選擇

source: Background Listening
ar: الاستماع في الخلفية
de: Hintergrund-Zuhören
es: Escucha en segundo plano
fa: گوش دادن در پس‌زمینه
fr: Écoute en arrière-plan
hi: बैकग्राउंड सुनना
id: Mendengarkan di Latar Belakang
it: Ascolto in background
ja_jp: バックグラウンドリスニング
ko: 백그라운드 듣기
nl: Luisteren op de achtergrond
pl: Nasłuchiwanie w tle
pt_br: Escuta em segundo plano
ru: Фоновое прослушивание
sv: Bakgrundslyssning
th: การฟังในเบื้องหลัง
tr: Arka Planda Dinleme
uk: Прослуховування у фоні
vi: Lắng nghe trong nền
zh_cn: 后台监听
zh_tw: 背景聆聽

source: Background Tasks
ar: مهام الخلفية
de: Hintergrundaufgaben
es: Tareas en segundo plano
fa: وظایف پس‌زمینه
fr: Tâches en arrière-plan
hi: बैकग्राउंड कार्य
id: Tugas Latar Belakang
it: Attività in background
ja_jp: バックグラウンドタスク
ko: 백그라운드 작업
nl: Achtergrondtaken
pl: Zadania w tle
pt_br: Tarefas em segundo plano
ru: Фоновые задачи
sv: Bakgrundsuppgifter
th: งานเบื้องหลัง
tr: Arka Plan Görevleri
uk: Фонові завдання
vi: Tác vụ nền
zh_cn: 后台任务
zh_tw: 背景任務

source: Background listening
ar: الاستماع في الخلفية
de: Mithören im Hintergrund
es: Escucha en segundo plano
fa: گوش‌دادن در پس‌زمینه
fr: Écoute en arrière-plan
hi: बैकग्राउंड में सुनना
id: Mendengarkan di latar belakang
it: Ascolto in background
ja_jp: バックグラウンドでのリスニング
ko: 백그라운드 듣기
nl: Luisteren op de achtergrond
pl: Nasłuchiwanie w tle
pt_br: Escuta em segundo plano
ru: Фоновое прослушивание
sv: Lyssning i bakgrunden
th: การฟังในพื้นหลัง
tr: Arka planda dinleme
uk: Фонове прослуховування
vi: Nghe trong nền
zh_cn: 后台监听
zh_tw: 背景聆聽
